[
  "2024 - 2025 Le présent règlement vise à garantir les meilleures conditions d’étude pour tous les apprenants (étudiants, stagiaires de la formation professionnelle et apprentis) dans le respect de chacun et avec professionnalisme.\nUn exemplaire est remis à chaque apprenants (étudiants, stagiaires de la formation profession- nelle et apprentis) en début de formation et demeure disponible toute l’année via CESAR.\nL’apprenant accepte les termes du présent règlement dès lors qu’il suit une formation dispensée par l’établissement et accepte que des mesures puissent être prises à son encontre en cas d’inob- servation dudit règlement.\nLe règlement définit les règles :",
  "Le règlement définit les règles :\n• D’utilisation des locaux et du matériel, • D’hygiène et de sécurité, • De discipline générale et de mesures disciplinaires, • De représentation des étudiants, • D’utilisation des données personnelles du droit à l’image et de la voix.\nLes dispositions du présent règlement sont applicables dans tout local ou espace accessoire à l’établissement (location de salles, annexes, externalisation des cours, visites, voyages …).\n*** Pour l’application du présent règlement, on entend par :\n« Apprenant(s) » : les étudiants en formation initiale, les stagiaires de la formation professionnelle ainsi que les apprentis.",
  "« Étudiant(s) » : les étudiants en formation initiale. La formation initiale est la première formation obtenue au terme d’un cycle d’étude. Il s’agit donc de la continuité ininterrompue d’une scolarité.\n« Alternant(s) » : les stagiaires de la formation professionnelle ainsi que les apprentis.",
  "« CESAR » : logiciel interne ERP destiné à gérer l’activité pédagogique de l’école et le suivi du parcours des Apprenants.RÈGLEMENT INTÉRIEUR Sup de Vinci – Paris SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 1 sur 17 SECTION 1 : RÈGLES D’UTILISATION DES LOCAUX ET DU MATÉRIEL  ........................................................ 3 ARTICLE 1 – UTILISATION DES LOCAUX ..................................................................................................... 3 ARTICLE 2 – STATIONNEMENT DES VÉHICULES ..........................",
  "............................... 3 ARTICLE 2 – STATIONNEMENT DES VÉHICULES ...................................................................................... 3 ARTICLE 3 – UTILISATION DU TÉLÉPHONE PORTABLE ..................................................................... 3 ARTICLE 3 – PHOTOGRAPHIE - VIDÉO - RÉSEAUX SOCIAUX ..................................................................  3 ARTICLE 5 – PROPRETE DES LOCAUX ...................................................................................................... 4 ARTICLE 6 – VOL, PERTE ET DÉGRADATION ..........................................................................................",
  "........................................................................................... 4 ARTICLE 7 – UTILISATION DU MATÉRIEL DE FORMATION .................................................................. 4 SECTION 2 : RÈGLES D’HYGIÈNE ET DE SÉCURITÉ  ......................................................................................... 5 ARTICLE 8 - PRINCIPES GÉNÉRAUX ............................................................................................................. 5 ARTICLE 9 - CONSIGNES D’INCENDIE ......................................................................................................... 5 ARTICLE 10 - BOISSONS ALCOOLISÉES ET DROGUES ......................",
  ".............................. 5 ARTICLE 10 - BOISSONS ALCOOLISÉES ET DROGUES ........................................................................... 5 ARTICLE 11 - INTERDICTION DE FUMER ET DE VAPOTER ...................................................................... 5 ARTICLE 12 - ACCIDENT .................................................................................................................................. 5 ARTICLE 13 - SOUTIEN PSYCHOLOGIQUE .................................................................................................. 6 ARTICLE 14 – ASSURANCES ...........................................................................................................",
  "..................................................................................................................... 6 SECTION 3 : DISCIPLINE GÉNÉRALE  ................................................................................................................. 6 ARTICLE 15 - ASSIDUITÉ DES APPRENANTS EN FORMATION .......................................................... 6 ARTICLE 16 – COURS À DISTANCE .............................................................................................................. 8 ARTICLE 17 – TENUE ET COMPORTEMENT ............................................................................................... 9 SECTION 4 : MESURES DISCIPLINAIRES  .......",
  "...................................................... 9 SECTION 4 : MESURES DISCIPLINAIRES  .......................................................................................................  9 ARTICLE 18 - SANCTIONS DISCIPLINAIRES .............................................................................................. 9 ARTICLE 19 - GARANTIES  DISCIPLINAIRES  .............................................................................................. 9 SECTION 5 : REPRÉSENTANT DES APPRENANTS  ......................................................................................... 10 ARTICLE 20 - ORGANISATION DES ÉLECTIONS ......................................................",
  ".. 10 ARTICLE 20 - ORGANISATION DES ÉLECTIONS ...................................................................................... 10 ARTICLE 21 - DURÉE DU MANDAT ET RÔLE DES DÉLÉGUÉS DES APPRENANTS .................. 11 SECTION 6 : DONNÉES PERSONNELLES ET DROIT À L’IMAGE ET DE LA VOIX  ..................................... 11 ARTICLE 22 – PROTECTION DES DONNÉES PERSONNELLES .......................................................... 11 ARTICLE 23 - DROIT À L’IMAGE ET DE LA VOIX ................................................................................... 11 ANNEXE - CHARTE INFORMATIQUE  ..................................................................................................",
  "............................................................................................................... 12SOMMAIRE Page 2 sur 17 SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.fr SECTION 1 : RÈGLES D’UTILISATION DES LOCAUX ET DU MATÉRIEL ARTICLE 1 – UTILISATION DES LOCAUX 1. HORAIRES D’OUVERTURE DES LOCAUX Les salles de cours sont situées sur le campus Sup de Vinci Paris, 2 Place de la Défense (accès CC2 R+4), 92800 Puteau.",
  "En cas de nécessité, la direction de l’éablitssement se réserve le droit de délocaliser les cours après en avoir préalablement informé les Apprenants.\nLes locaux sont ouverts du lundi au vendredi de 8h30 à 18h00.\nLes horaires de cours sont communiqués aux Apprenants le jour de la rentrée et consultables sur CESAR, avec une mise à jour quotidienne.\nÀ l’intérieur de ces créneaux horaires, les Apprenants utilisent les salles selon leur stricte affec- tation.",
  "2. ACCÈS AUX LOCAUX Sauf autorisation expresse de la direction de l’établissement, les Apprenants ne peuvent entrer ou demeurer dans les locaux à d’autres fins que la formation. Ils ne sont pas autorisés à y intro- duire, faire introduire ou faciliter l’introduction de personnes étrangères ni à procéder à la vente de biens ou de services au sein de l’établissement.\nARTICLE 2 – STATIONNEMENT DES VÉHICULES Le stationnement des vélos et trottinettes est autorisé uniquement aux endroits prévus à cet ef- fet. Il est interdit de charger les batteries à l’intérieur de l’établissement.",
  "ARTICLE 3 – UTILISATION DU TÉLÉPHONE PORTABLE Pendant les cours, l’utilisation du téléphone portable est interdite. Néanmoins, le formateur défi- nit le mode de fonctionnement de son cours et les modalités d’utilisation du téléphone. Il pourra exclure de la salle un Apprenant qui ne respecte pas les consignes données.\nL’utilisation d’un ordinateur portable est soumise à l’autorisation du formateur. Son utilisation à d’autres fins que l’enseignement dispensé peut entrainer des sanctions disciplinaires.",
  "ARTICLE 4 – PHOTOGRAPHIE - VIDÉO - RÉSEAUX SOCIAUX Filmer ou photographier, sans son accord préalable, un Apprenant, un formateur ou un membre du personnel dans l’enceinte de l’école est strictement interdit.\nEn particulier, filmer et diffuser, sur quel que support que ce soit, la prestation d’un formateur pendant son cours, tant en présentiel qu’en distanciel, fera l’objet d’une sanction disciplinaire pouvant aller jusqu’à l’exclusion.",
  "SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 3 sur 17 ARTICLE 5 – PROPRETÉ DES LOCAUX Les Apprenants doivent veiller à respecter les règles de base de propreté (ramasser les papiers et autres déchets, utiliser les poubelles sélectives, hygiène et propreté des sanitaires…).\nTout matériel déplacé (tables, chaises, …) doit, après usage, être rapporté dans le local où il a été emprunté et si nécessaire nettoyé avant sa remise en place.",
  "Il est interdit de se restaurer en salle pendant les cours. Seules les bouteilles d’eau, gourdes ou go- belets fermés sont autorisés.\nPour déjeuner, les Apprenants disposent d’espaces dédiés dans les locaux. Ils doivent veiller à la propreté et à l’aération des lieux avant la reprise des cours.\nAucun déchet alimentaire ne doit rester dans les salles et les contenants alimentaires doivent être rangés dans des sacs fermés.\nARTICLE 6 – VOL, PERTE, DÉGRADATION La direction décline toute responsabilité en cas de détérioration, perte ou vol des objets déposés dans l’établissement.",
  "Tout vol, dégradation des locaux, des équipements ou des matériels fera l’objet d’une procédure disciplinaire pouvant aboutir à une exclusion définitive de l’Apprenant et à la réparation physique ou financière.",
  "ARTICLE 7 – UTILISATION DU MATÉRIEL DE FORMATION Sauf autorisation particulière de la direction, l’usage du matériel de formation se fait sur les lieux de formation et est exclusivement réservé à l’activité de formation. L’utilisation du matériel à des fins personnelles est interdite. L’Apprenant est tenu de conserver en bon état le matériel qui lui est confié. Il doit en faire un usage conforme à son objet et selon les règles délivrées par le for- mateur. L’Apprenant signale immédiatement au responsable de la formation toute anomalie du matériel.",
  "La charte informatique est présentée en début de formation à l’Apprenant qui s’engage à la respecter. Cette charte est annexée au présent règlement intérieur et demeure disponible toute l’année via CESAR.",
  "SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 4 sur 17 SECTION 2 : RÈGLES D’HYGIÈNE ET DE SÉCURITÉ ARTICLE 8 - PRINCIPES GÉNÉRAUX Chaque Apprenant doit veiller à sa sécurité personnelle et à celle d’autrui en respectant les consignes générales en matière d’hygiène et de sécurité. Le non-respect de ces consignes ex - pose à des sanctions disciplinaires.",
  "Lorsque la formation se déroule dans une entreprise ou dans un établissement doté d’un règle- ment intérieur, les Apprenants doivent respecter le règlement intérieur du lieu dans lequel ils se trouvent.\nARTICLE 9 - CONSIGNES D’INCENDIE Les consignes d’incendie et le plan de localisation des extincteurs des issues de secours et du dé- fibrillateur sont affichés dans les locaux de l’établissement. L’Apprenant doit en prendre connais- sance. En cas d’alerte, l’Apprenant doit cesser toute activité de formation et suivre dans le calme les instructions du représentant habilité de l’école ou des services de secours.",
  "Tout Apprenant témoin d’un début d’incendie doit immédiatement appeler les secours en com- posant le 112 et alerter un représentant de l’établissement.\nARTICLE 10 - BOISSONS ALCOOLISÉES ET DROGUES L’introduction ou la consommation de drogue ou de boissons alcoolisées dans les locaux de l’éta- blissement est formellement interdite et peut entrainer l’exclusion immédiate (cf. article 18). Il est interdit aux Apprenants de pénétrer ou de séjourner sous l’emprise d’alcool ou de drogue dans l’établissement.\nARTICLE 11 - INTERDICTION DE FUMER ET DE VAPOTER Il est formellement interdit de fumer ou d’utiliser une cigarette électronique au sein de l’établis- sement.",
  "Les Apprenants doivent utiliser l’espace extérieur du CNIT dédié et veiller à le laisser en parfait état de propreté. Des cendriers sont mis à disposition, le fait de jeter ses mégots au sol peut faire l’objet d’une procédure disciplinaire.\nARTICLE 12 - ACCIDENT Tout accident dont est victime un Apprenant doit être immédiatement porté à la connaissance de la direction. Que cet accident est lieu pendant la formation ou sur le trajet entre le domicile et l’établissement ou le lieu de travail.\nCette disposition s’applique également au(x) témoin(s) d’un accident impliquant un Apprenant.",
  "Cette disposition s’applique également au(x) témoin(s) d’un accident impliquant un Apprenant.\nSUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 5 sur 17 ARTICLE 13 – SOUTIEN PSYCHOLOGIQUE En cas de besoin, l’établissement invite les Apprenants qui le souhaitent à utiliser les numéros de soutien psychologique suivants :",
  "• 3114 (Prévention du Suicide) • 0 980 980 930 (Alcool Info Service) • 0 800 23 13 13 (Drogues Info Service) • 3018 (Cyberharcèlement / Harcèlement Scolaire) ARTICLE 14 – ASSURANCES - Situation des Alternants : pendant toute la durée de leur présence au sein de l’établissement, ils sont couverts par la législation sur les accidents du travail et de trajet (assurance employeur).\nEn cas d’accident du travail ou d’accident de trajet, la déclaration incombe à l’employeur même si l’accident est intervenu au sein de l’établissement. Dans ce dernier cas, la direction doit fournir à l’employeur les éléments nécessaires à la rédaction de cette déclaration.",
  "- Situation des Étudiants : en cas d’accidents survenus pendant la formation, ils sont couverts par l’assurance de l’établissement.\nToutefois, l’Apprenant doit posséder à titre personnel ou par tout contrat que ses représentants légaux auraient souscrit pour lui ou pour eux-mêmes une assurance de responsabilité civile ga- rantissant les dommages corporels, matériels et immatériels qu’il pourrait causer à un tiers.\nSECTION 3 : DISCIPLINE GÉNÉRALE ARTICLE 15 - ASSIDUITÉ DES APPRENANTS EN FORMATION 15.1. HORAIRES DE FORMATION Les Apprenants doivent se conformer aux horaires fixés et communiqués quotidiennement sur CESAR. Le non-respect de ces horaires peut entraîner des sanctions.",
  "Sauf circonstances exceptionnelles avec demande préalable du service pédagogique et autorisa- tion écrite de leur maitre d’apprentissage ou tuteur d’entreprise, l’Apprenant ne peut s’absenter pendant les heures de cours.\nL’établissement se réserve le droit de modifier les horaires de cours en fonction des nécessités de service et les Apprenants s’y conforment.\nChaque début de demi-journée de cours donne lieu à une session d’émargement lancé par le for- mateur depuis son compte CESAR. Les Apprenants disposent de cinq (5) minutes à compter de l’ouverture de la session pour émarger depuis leur compte sur CESAR. La session d’émargement se clôture automatiquement à l’issue de ce délai.",
  "Chaque fin de session d’émargement donne lieu à une vérification de la part du formateur pour s’assurer que le résultat de l’émargement est cohérent au regard des Apprenants présents en salle de classe ou connectés sur Teams dans le cadre d’un cours en distanciel.",
  "SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 6 sur 17 15.2. ABSENCES, RETARDS OU DÉPARTS ANTICIPÉS À son arrivée, en cas de retard ou au plus tard dans les 48 heures en cas d’absence, l’Apprenant doit justifier son absence et/ou retard. Pour cela, il doit déposer le justificatif nécessaire depuis son compte CESAR afin que celui-ci soit étudié par le service administratif, à défaut, l’absence ou le retard sera considéré comme injustifié.",
  "Tout retard, absence, départ anticipé doit être justifié. Il est saisi dans le système d’information et apparaît sur CESAR. L’employeur d’un Alternant en a donc connaissance grâce à ses accès CESAR.\nTout retard, absence non justifiée par des circonstances particulières ou fausse déclaration de présence constitue une faute passible de sanctions disciplinaires par l’établissement pour les Apprenants.\nL’Alternant s’expose à une retenue sur sa rémunération proportionnelle à la durée de l’absence, du retard ou du départ anticipé et/ou à un avertissement de son employeur, première étape d’une éventuelle procédure disciplinaire.",
  "Le règlement pédagogique de la formation peut également prévoir un nombre d’heures maxi- mum d’absence et de retard dont le dépassement peut avoir pour conséquence la non-obtention du diplôme délivré par le certificateur.\nIl est prévu par le présent règlement que pour les Apprenants mineurs, les responsables légaux bénéficient de l’accès à CESAR.\nRetard Tout Apprenant se présentant au sein de l’établissement une fois l’émargement terminé est consi- déré comme retardataire. Il doit se présenter à l’accueil pour émarger. La durée de son retard est automatiquement calculée sur CESAR.",
  "L’Apprenant retardataire de plus de quinze (15) minutes pourra se voir refuser l’accès au cours jusqu’à la pause suivante.\nAbsence et justificatif Est considéré comme justifié :Est considéré comme justifié :\n• Un arrêt de travail établit et signé par un médecin (et non un «certificat médical») pour les Alternants. Ces derniers doivent transmettre l’arrêt de travail à leur employeur dans les délais légaux et déposer une copie, dans les 48 heures sur CESAR pour justifier de leur absence ; • Un certificat médical pour les Étudiants ; • Les congés exceptionnels pour raisons familiales strictement prévus par le droit du travail :\navis de décès, certificat de mariage, naissances, etc.",
  "avis de décès, certificat de mariage, naissances, etc.\n• Une convocation de justice ; • La convocation au passage de l’épreuve du permis de conduire (et en aucun cas les heure de conduite) ; • La convocation à la visite médicale préalable à l’embauche de l’Alternant.",
  "SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 7 sur 17 Présence en entreprise Si l’entreprise a besoin exceptionnellement de la présence de l’Alternant sur une période de cours, pour une mission urgente sans possibilité de report, l’Alternant doit veiller à ce que son employeur envoie préalablement une demande par mail au responsable pédagogique de l’établissement qui validera la demande à l’employeur et à l’Alternant, lequel devra télécharger ce mail dans CESAR pour justifier l’absence",
  ". L’établissement se réserve la possibilité de refuser la demande.",
  "Pour tout autre évènement, en particulier absence prévisible pour motif personnel exceptionnel ou départ anticipé, il appartient :\n• À l’Alternant :\n- De vérifier qu’aucune évaluation de connaissances n’a lieu pendant cette absence ; - De demander préalablement l’autorisation à son employeur qui avisera par mail l’établissement de sa décision. Seule la décision de l’entreprise permet de valider une absence pour motif per- sonnel ou un départ anticipé. Une absence même validée par l’employeur pourra faire l’objet par celui-ci d’une retenue sur salaire ou du retrait d’un temps équivalent en congés payés.\n•  À l’Étudiant (ou à ses responsables légaux en cas d’étudiant mineur) :",
  "•  À l’Étudiant (ou à ses responsables légaux en cas d’étudiant mineur) :\n- D’effectuer la demande préalable auprès du responsable pédagogique ; - Le responsable pédagogique se réserve le droit d’apprécier la possibilité de justifier ou pas l’évènement (exemple : un rendez-vous médical pendant les heures de cours n’est pas automati- quement une absence justifiée).\nARTICLE 16 – COURS À DISTANCE Les cours à distance sont réalisés uniquement via Teams. Ils sont programmés exclusivement par la direction pédagogique et identifiés dans CESAR.",
  "La participation d’un Apprenant en distanciel à un cours se déroulant initialement en présentiel n’est possible qu’après l’accord écrit du responsable pédagogique.\nAfin de garantir la qualité pédagogique des cours en distanciel et l’interactivité, toutes les parties prenantes devront allumer leur caméra et couper leur micro s’il n’y a pas de prise de parole.\nLes visioconférences que l’établissement organise dans le cadre de la formation à distance étant captées en direct ne porte pas atteinte à l’image des parties.",
  "L’Apprenant ne peut opposer son droit à l’image pour refuser d’allumer sa caméra car le forma- teur doit pouvoir s’assurer de la présence et des conditions de suivi selon les mêmes modalités qu’un cours en présentiel.\nToute capture d’écran, photographie de l’écran, enregistrement audio et/ou vidéo sont interdits sous peine de sanctions disciplinaires pouvant aller jusqu’à l’exclusion.",
  "En cas de problèmes techniques (connexion, matériel défaillant), l’Apprenant doit rechercher une solution rapide. Dans l’hypothèse où il n’en trouverait pas, il se rapproche, dans les plus brefs délais, de l’établissement pour trouver une solution. L’établissement répondra du mieux possible mais ne sera pas tenu d’une obligation de résultat car il appartient à l’Apprenant de s’équiper convenablement avant le début de la formation.",
  "SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 8 sur 17 ARTICLE 17 – TENUE ET COMPORTEMENT Il est demandé à tout Apprenant d’avoir un comportement garantissant le respect des règles élémentaires de savoir vivre et de savoir être en collectivité afin de garantir le bon déroulement des formations.",
  "En particulier, il est exigé un comportement courtois à l’égard de toute personne présente au sein de l’établissement (Apprenant, équipe pédagogique, administrative, formateur, visiteur et personnel d’entretien) ou à l’occasion de tout déplacement.\nIl est rappelé l’interdiction des tenues vestimentaires susceptibles de créer un trouble au sein de l’établissement ou de porter atteinte à une règle de sécurité ou d’hygiène.\nEn cas de non-respect de cette interdiction, l’entrée en formation pourra être interdite à l’Appre- nant. Pour l’Alternant, l’employeur sera averti immédiatement par mail.",
  "SECTION 4 : MESURES DISCIPLINAIRES ARTICLE 18 - SANCTIONS DISCIPLINAIRES Tout manquement de l’Apprenant à l’une des prescriptions du présent règlement intérieur pourra faire l’objet d’une sanction prononcée par la direction.\nTout agissement considéré comme fautif pourra, en fonction de sa nature et de sa gravité, faire l’objet de l’une ou l’autre des sanctions progressives suivantes :\n1 -  Un avertissement écrit. Il est précisé pour l’Alternant qu’une copie de l’avertissement sera transmise à son employeur.",
  "2 -  L’exclusion temporaire de l’établissement qui ne peut excéder une durée de 8 jours de formation et le retour en entreprise pour l’Alternant le cas échéant.  Si des évalua- tions ont lieu pendant cette période, l’Apprenant se verra attribuer la note de zéro.\nLe cas échéant, un sursis peut être prononcé pour l’exclusion temporaire de l’établisse- ment.\n3 -  L’exclusion définitive de l’établissement peut être précédée d’une mesure conserva- toire d’exclusion temporaire en fonction de la gravité des faits. Une exclusion définitive est un motif légitime de licenciement par l’employeur pour les Alternants.",
  "La progressivité des sanctions peut être remise en cause en cas de manquement grave ou de comportement inacceptable (agressivité, harcèlement, injure, fraude, plagiat …).\nEn particulier, l’introduction de stupéfiants, le vol, le vandalisme ou encore les comportements gravement irrespectueux provoquent une exclusion immédiate et peuvent entrainer des pour- suites judiciaires. Les sanctions sont applicables que l’Apprenant soit auteur ou complice des faits.\nLorsque les circonstances l’exigent, l’établissement peut, à titre conservatoire, prononcer une mesure d’exclusion temporaire à effet immédiat jusqu’à la tenue de la commission de discipline et le prononcé de la sanction définitive.",
  "Les amendes ou autres sanctions pécuniaires sont interdites.\nSUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 9 sur 17 ARTICLE 19 - GARANTIES DISCIPLINAIRES 19.1. INFORMATION DE L’APPRENANT Aucune sanction ne peut être prononcée à l’encontre de l’Apprenant sans que celui-ci n’ait été informé au préalable des griefs retenus contre lui.",
  "19.2. CONVOCATION DEVANT LA COMMISSION DE DISCIPLINE Lorsque la direction envisage de prendre une mesure d’exclusion, elle convoque l’Apprenant (et son représentant légal s’il est mineur) à une commission de discipline par lettre recommandée avec avis de réception ou remise contre décharge.\nLa convocation indique l’objet, la date, l’heure et le lieu de la commission ainsi que la possibilité de se faire assister par une personne de son choix.\nLa commission de discipline aura lieu dans les cinq (5) jours francs suivant la première présenta- tion de la lettre recommandée ou de la remise de la convocation contre décharge.",
  "19.3. COMPOSITION DE LA COMMISSION DE DISCIPLINE La commission de discipline est composée :\n- Du directeur de l’établissement ou de son représentant ; - Du responsable pédagogique ou de son représentant ; - Et si besoin, à titre consultatif, d’un représentant de l’employeur pour les Alternants ou des dé- légués de la promotion pour les Etudiants.\n19.4. PRONONCE DE LA SANCTION Dès lors que la commission de discipline a pris sa décision, la direction informe aussitôt l’Appre- nant (et son représentant légal s’il est mineur). La décision est confirmée par lettre recommandé avec avis de réception ou remise contre décharge le jour même.",
  "La sanction doit faire l’objet d’une notification écrite et motivée.\nLa sanction fait l’objet d’une notification écrite et motivée à l’Apprenant sous forme d’une lettre recommandée ou remise contre décharge SECTION 5 : REPRÉSENTATION DES APPRENANTS ARTICLE 20 - ORGANISATION DES ÉLECTIONS Dans les formations d’une durée supérieure à 200 heures, il est procédé simultanément à l’élection d’un délégué titulaire et d’un délégué suppléant au scrutin uninominal à deux tours selon les modalités sui- vantes : tous les Apprenants sont électeurs et éligibles. Le scrutin a lieu pendant les heures de la formation et au plus tard après 40 heures de formation.",
  "La direction a la charge de l’organisation du scrutin. Elle en assure le bon déroulement.\nLe responsable de l’école a la charge de l’organisation du scrutin. Il en assure le bon déroulement.\nSUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 10 sur 17 ARTICLE 21 - DURÉE DU MANDAT ET RÔLE DES DÉLÉGUÉS DES APPRENANTS Les délégués sont élus pour une durée d’un an. Leurs fonctions prennent fin lorsqu’ils cessent, pour quelque cause que ce soit, de suivre la formation dans leur groupe d’inscription.",
  "Les délégués font toute suggestion pour améliorer le déroulement de la formation et les condi- tions de vie des Apprenants au sein de l’établissement. Ils présentent toutes les réclamations individuelles ou collectives relatives aux modalités pédagogiques, aux conditions de travail, d’hy - giène et de sécurité et à l’application du règlement intérieur.",
  "SECTION 6 : UTILISATION DES DONNÉES PERSONNELLES ET DROIT À L’IMAGE ARTICLE 22 – PROTECTION DES DONNÉES PERSONNELLES L’Apprenant est informé que ses données à caractère personnel seront collectées et traitées par l’Etablissement en application du règlement général pour la protection des données (« RGPD »), afin de permettre la pleine exécution de sa formation au sein de l’établissement.",
  "Le traitement des données a pour unique objectif de permettre à l’établissement d’effectuer le suivi de l’exécution des obligations pédagogiques et financières intrinsèques aux dispositifs d’en- seignement. Ces données - conservées pendant une durée de cinq (5) ans préalablement à leur suppression définitive - sont destinées à l’établissement, aux entités du Groupe EMINEO EDUCA - TION auquel il appartient, aux formateurs ainsi qu’aux autorités de contrôle dument habilitées à cet effet et à FRANCE COMPETENCES.",
  "L’Apprenant dispose de la possibilité d’accéder à ses données à caractère personnel, de les rec- tifier, de demander leur effacement ou leur limitation, de s’opposer à leur traitement et à leur portabilité. Pour l’exercice de ces droits ou pour toute question se rattachant à ses données et à la Politique de Confidentialité, il utilise l’adresse mail : privacy.contact@emineo-education.fr . Il est informé que le cas échéant, en second temps, la Commission Nationale Informatique et Liberté (« CNIL ») pourrait être saisie d’une réclamation.",
  "ARTICLE 23 - DROIT À L’IMAGE ET DE LA VOIX Il est proposé à chaque Apprenant de signer une autorisation de cession de droit à l’image et de la voix afin de recueillir son consentement dans le strict cadre de sa formation.\nCe document autorise notamment l’établissement à utiliser, reproduire, diffuser l’image ou la voix de l’Apprenant par tout mode de diffusion dont internet et les réseaux sociaux, et l’informe simul- tanément de ses recours (cf. article 22).",
  "SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 11 sur 17 ANNEXE CHARTE INFORMATIQUE (Conditions d’utilisation du réseau informatique et Internet) La présente charte (ci-après la « Charte ») définit les règles et bonnes pratiques que chaque apprenant du groupe Emineo Éducation (ci-après le « Groupe Emineo Éducation ») s’engage à respecter dans l’ut=ilisa- tion des équipements informatiques et réseaux mis à sa disposition au sein des établissements du Groupe Emineo Éducation.\nLa Charte a notamment pour objet de :",
  "- Rendre l’utilisation des postes de travail informatiques mis à dispositions des apprenants plus efficace et plus sécurisée ; - Conduire les apprenants à adopter les bons comportements de sécurité informatique nécessaires à la sécurité des systèmes d’information et équipements informatiques du Groupe Emineo Éducation ; - Préciser les droits, devoirs et responsabilités de chacun, en accord avec la législation en vigueur et les recommandations édictées par le Groupe Emineo Éducation en matière d’utilisation du système d’informa- tion et des outils informatiques ; - Informer chaque apprenant des moyens et mesures à appliquer pour assurer un bon usage du système d’information et des outils",
  "des moyens et mesures à appliquer pour assurer un bon usage du système d’information et des outils informatiques mis à disposition par les établissements du Groupe Emineo Édu- cation",
  ".",
  "1 - DÉFINITIONS 1.1 « Apprenant » désigne toute personne physique inscrite au sein de l’un de nos établissements.\n1.2  « Espace Personnel » désigne l’espace numérique personnel mis à disposition de chaque Apprenant par l’Établissement du Groupe Emineo Éducation accessible en ligne à l’adresse communiquée lors de son inscription.\n1.3 « Établissement(s) » désigne les établissements du Groupe Emineo Éducation.",
  "1.3 « Établissement(s) » désigne les établissements du Groupe Emineo Éducation.\n1.4 « Moyens informatiques et réseaux » : désigne tout équipement informatique, de télécommunication (connexion internet…) ou de reprographie mis à la disposition de l’Apprenant par un Établissement du Groupe Emineo Éducation dans le cadre de son cursus ou de sa formation, que ces équipements soient fixes ou mobiles, de même que tous les services et logiciels liés à leur bon fonctionnement ou à celui du réseau du Groupe Emineo (messagerie électronique, espaces numériques de travail, extranet, intranet…).",
  "1.5 « Réglementation Applicable en matière de protection des données à caractère personnel » : désigne la loi n°78-17 du 6 janvier 1978 dite loi « Informatique et Libertés » dans sa dernière version en vigueur et le Règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 relatif à la protection des données (« RGPD »), ainsi que toute législation ou réglementation applicable (y compris européenne) relative à la protection des Données personnelles.",
  "SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 12 sur 17 1.6 « DSI » : désigne la direction des systèmes d’information du Groupe Emineo Éducation en charge de la sécurité informatique des Moyens Informatiques et réseaux.\n2 - CHAMP D’APPLICATION 2.1 La Charte définit les conditions d’accès et règles d’utilisation des Moyens Informatiques et réseaux mis à la disposition des Apprenants dans le cadre du cursus d’enseignement et/ou de formation au sein des Établissements du Groupe Emineo Éducation.",
  "2.2 Les règles et obligations définies dans cette Charte s’appliquent à tout Apprenant, quel que soit son statut et quel que soit le type de matériel mis à sa disposition (poste de travail informatique fixe ou por- table, nominatif ou en libre-service, outils de télécommunication, tablettes, clés USB, smartphones, disque dur externe, etc.) et quel que soit le lieu d’utilisation de ce matériel (dans l’enceinte des Établissement du Groupe Emineo Éducation ou à l’extérieur …).\n2.3 La Charte est mise à disposition des Étudiants sur PEPAL et CESAR.",
  "2.3 La Charte est mise à disposition des Étudiants sur PEPAL et CESAR.\n3 -  CONDITIONS D’ACCÈ S ET D’UTILISATION DES MOYENS INFORMATIQUES ET RÉSEAUX 3.1 Authentification Lors de son arrivée dans l’un de nos Établissements, chaque Apprenant se voit attribuer un identifiant et un mot de passe temporaire pour accéder à son Espace Personnel et aux Moyens Informatiques et réseaux.\nCet accès strictement personnel, et incessible.\nL’Apprenant s’interdit :",
  "Cet accès strictement personnel, et incessible.\nL’Apprenant s’interdit :\n• de communiquer à un tiers ses login et mot de passe ; • d’utiliser ou tenter d’utiliser des login et mots de passe autres que les siens ; • d’inscrire ses login et mot de passe sur papier ou support électronique non chiffré ; • de contourner par quelque moyen que ce soit les dispositifs d’accès et dispositifs de sécurité mis en place.\nEn cas de perte de ses identifiant et mot de passe, l’Apprenant doit suivre la procédure de renouvellement de mot de passe.\nEn cas de suspicion de compromission, l’Apprenant contacte immédiatement la DSI à l’adresse : service.",
  "it@emineo-education.fr, à défaut de quoi les actions réalisées sous son identité seront réputées avoir été acceptées par l’Apprenant.\nLe Groupe Emineo Éducation, et sur appréciation de la DSI, se réserve le droit de suspendre de manière temporaire ou définitive l’accès de tout Apprenant aux Moyens Informatiques et réseaux en cas de non-res- pect de la présente Charte, de menace avérée pour la sécurité de son système d’information. La suspension prend fin lorsque les raisons l’ayant justifié ont disparu.",
  "SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 13 sur 17 3.2 Utilisation de la messagerie électronique Le Groupe Emineo Éducation met à la disposition de chaque Apprenant un outil de messagerie électro- nique.\nIl est rappelé que :",
  "• cette messagerie ne doit pas être utilisée pour des envois de courriers indésirables (« spamming ») ; • l’Apprenant doit faire preuve de vigilance quant à l’identité de correspondants extérieurs au Groupe Emineo Éducation (notamment concernant de potentielles campagnes d’hameçonnage); • l’Apprenant peut utiliser cette adresse électronique pour s’inscrire à des listes de diffusion externes uni- quement en lien avec ses activités pédagogiques et professionnelles",
  ". Emineo Éducation (notamment concernant de potentielles campagnes d’hameçonnage); • l’Étudiant peut utiliser cette adresse électronique pour s’inscrire à des listes de diffusion externes uniquement en lien avec ses activités pédagogiques et professionnelles.",
  "3.3 Respect du matériel et des procédures d’utilisation Le matériel informatique est fragile, il doit donc être manipulé avec précaution et dans le respect de cer- taines procédures :",
  "• Fermer correctement les logiciels et les postes utilisés ; • Ne pas effacer de fichiers qui ne sont pas personnels ; • Ne modifier en aucun cas la configuration des ordinateurs (il est notamment interdit d’installer ses propres logiciels sur les ordinateurs du centre de formation, d’un Établissement ou de rechercher à altérer les installations faites sur le réseau) ; • Ne pas hésiter à faire appel à un formateur ou à un responsable en cas de problème sur l’ordinateur ou de doute quant à son utilisation ; • Éteindre les ordinateurs après utilisation ; • Prévenir la DSI en cas de dysfonctionnement des équipements et des Moyens Informatiques et réseaux.",
  "3.4 Règles générales d’utilisation, de sécurité et de bon usage Les Moyens Informatiques et réseaux mis à la disposition de l’Apprenant ne doivent être utilisés que dans le cadre des enseignements et formations dispensés par le Groupe Emineo Éducation à des fins d’éducation, de travaux pédagogiques, de recherche et de culture.\nLorsque l’Apprenant utilise son propre matériel informatique (tablette, ordinateur portable…) il s’engage à respecter la présente Charte.\nToute utilisation des Moyens Informatiques et réseaux par l’Apprenant à des fins commerciales, ludiques ou de divertissement (jeux vidéo, connexion à des plateformes de streaming…) est interdite.",
  "L’Apprenant s’engage à faire un usage raisonnable et rationnel des Moyens Informatiques et réseaux et d’évi- ter toute consommation abusive ou détournée de ceux-ci.\nA ce titre, l’Apprenant est responsable du contenu de tous les textes, images ou sons qui transitent de son fait sur ses Équipements via le réseau du Groupe Emineo Éducation.\nEn particulier, et sans que cette liste soit limitative, l’Apprenant doit veiller à :\n3.4.1  Choisir des mots de passe présentant un niveau de robustesse suffisant (Les mots de passe choisis doivent comporter au moins 12 caractères et respecter au moins 3 des règles suivantes :",
  "majuscules, minuscules, chiffres et caractères spéciaux) ; SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 14 sur 17 3.4.2  Ne pas mettre à la disposition de tiers non autorisés un accès aux Moyens Informatiques et ré- seaux, quel que soit le type de matériel employé (par exemple, l’Apprenant s’interdit de stoc- ker en clair ses identifiants et mots de passe que ce soit sur papier ou support électronique) 3.4",
  ".4.3  Signaler à la DSI toute violation ou tentative de violation de son Espace Personnel et, plus généralement, toute anomalie ou contenu illicite qu’il serait amené à remarquer dans le cadre de l’utilisation des Moyens Informatiques et réseaux ; 3.4.4 Ne pas naviguer sur les réseaux sociaux durant les cours ; 3.4.5 Sauvegarder régulièrement ses données en utilisant les différents moyens de copie ; 3.4.6  Ne pas installer ou copier des logiciels sur les Moyens Informatiques et réseaux pour quelque usage que ce soit, sans l’autorisation de la DSI ; 3.4.7  Ne pas utiliser les Moyens Informatiques et réseaux d’une façon qui serait contraire à la loi, l’ordre public et à la présente Charte ; 3",
  ".4.8  Ne pas gaspiller des ressources communes à l’ensemble des Apprenants (impressions, espace disque, occupation de serveurs distants, transferts réseaux, bande passante, etc.) ; 3.4.9  Ne pas modifier les Moyens Informatiques et réseaux, leur fonctionnement, leur paramétrage, ainsi que leur configuration physique ou logicielle ; 3.4.10  Ne pas effectuer d’opérations qui pourraient entraîner des conséquences néfastes sur le fonc- tionnement normal du réseau, sur l’intégrité de l’outil informatique et sur les relations internes et externes du Groupe Emineo Éducation (introduction de virus, cheval de Troie, spams, etc.) ; 3.4",
  ".) ; 3.4.11  Ne pas contourner les dispositifs de sécurité informatiques mis en place par la DSI, y compris à l’aide d’un VPN ou tout autre procédé ; 3.4.12 Ne pas quitter un poste de travail sans se déconnecter ou le verrouiller ; 3.4.13  Ne pas connecter, déconnecter ou reconnecter au réseau les Moyens Informatiques et ré- seaux à sa disposition (ex : téléphones, ordinateurs, imprimantes, etc.) ni d’équipement exté- rieur sans y avoir été autorisé par la DSI ; 3.4.14 Ne pas déplacer les Moyens Informatiques et réseaux à sa disposition.",
  "3.5 Règles spécifiques d’utilisation, de sécurité et de bon usage 3.5.1  Internet Le Groupe Emineo Éducation met à la disposition de ses Apprenants une connexion au réseau internet.\nLes Étudiants ne peuvent utiliser cette connexion internet que pour consulter des sites internet présentant Les Apprenants ne peuvent utiliser cette connexion internet que pour consulter des sites internet présen- tant un lien direct avec les enseignements dispensés et leurs projets pédagogiques et professionnels. Tou- tefois, un usage à titre privé dans des mesures raisonnables est admis à condition qu’il n’affecte en aucune façon les Moyens Informatiques et réseaux.",
  "3.5.2 Réseaux sociaux L’Apprenant peut mentionner le nom de son l’Établissement dans lequel il suit un cursus d’enseignement ou une formation sur ses profils des réseaux sociaux professionnels (tels que Viadeo, LinkedIn…).\nS’agissant des contenus qu’il est susceptible de diffuser auprès de tiers, notamment sur les réseaux so ciaux, l’Apprenant s’engage à :",
  "a.  Ne pas porter atteinte, par la nature de ses propos ou communication, à l’image et aux intérêts du Groupe Emineo Éducation, de ses enseignants ou des entreprises partenaires ; b.   S’abstenir de publier, reproduire ou transmettre toute donnée, communication, ou tout message qui serait contraire à l’ordre public ou contraire à la législation en vigueur, en ce compris, tout propos diffamatoire, raciste, xénophobe, portant atteinte à la décence.",
  "SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 15 sur 17 c.  Plus généralement, faire preuve de modération, de professionnalisme et de réserves afin d’éviter toutes infractions par voie de presse ou tout autre moyen de communication (in- jure, diffamation, dénigrement, provocation à la commission d’infractions…), l’Utilisateur gardant à l’esprit qu’Internet et les réseaux sociaux sont avant tout des espaces publics.\nd. Respecter les droits d’autrui.",
  "d. Respecter les droits d’autrui.\n3.6 Mesures de sécurités préventives Les Apprenants sont informés que la DSI met en œuvre des mesures de sécurité préventives destinées à s’assurer du bon usage des Moyens Informatiques et réseaux et à identifier des comportements ou usages abusifs de ces moyens.\n3.6.1   Systèmes automatiques de filtrage A titre préventif, des systèmes automatiques de filtrage (élimination des courriels non sollicités type spam, blocage de certains protocoles Peer to Peer etc.) permettant de diminuer les flux d’information et d’assurer la sécurité et la confidentialité des données sont mis en œuvre. la sécurité et la confidentialité des données sont mis en œuvre.",
  "3.6.2 Systèmes automatiques de traçabilité La DSI dispose d’outils techniques permettant de procéder aux investigations et contrôles de l’usage des différents systèmes informatiques mis en place au sein du Groupe Emineo Éducation et utilisés par les Ap- prenants. La DSI a accès à l’ensemble des données techniques mais s’engage à préserver la confidentialité et l’intégrité des informations qu’il serait amené à connaître dans ce cadre.\nLes données de connexion collectées sont effacées à l’expiration d’un délai de 12 mois.\n4 - RESPECT DU CADRE LÉGAL 4.1 Confidentialité Le droit d’accès de l’Apprenant aux Moyens Informatiques et réseaux est strictement personnel.",
  "L’Apprenant s’interdit d’accéder à des fichiers ou aux identifiants (login et mots de passe) d’un autre Ap- prenant sans son autorisation et doit s’abstenir ainsi de toute tentative d’interception ou de violation de l’Espace Personnel d’un autre Apprenant ou de l’administration de l’école.\n4.2 Protection des données personnelles Dans le cadre de l’accès et de l’utilisation des Moyens Informatiques et réseaux, le Groupe Emineo Éducation est amené à traiter des données personnelles relatives à l’Apprenant dans les conditions décrites dans la Politique de Confidentialité du Groupe Emineo Éducation.",
  "Lors de son cursus au sein du Groupe Emineo Éducation, l’Apprenant peut être amené à avoir accès aux données personnelles d’autres Apprenants. Il veille à ne les traiter que pour des motifs légitimes et s’in- terdit de détourner ces données personnelles, de porter atteinte à leur sécurité, confidentialité et de les communiquer à des tiers.\nIl est rappelé que l’utilisation des listes de diffusion doit rester loyal et de bonne foi.",
  "Il est rappelé que l’utilisation des listes de diffusion doit rester loyal et de bonne foi.\nSUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 16 sur 17 4.3 Propriété intellectuelle Lors de l’utilisation des Moyens Informatiques, l’Apprenant s’abstient de toute action susceptible de consti- tuer une quelconque atteinte aux droits de propriété intellectuelle de tiers.\nEn cas de doute, l’Apprenant se tourne vers son référent pédagogique.",
  "En cas de doute, l’Apprenant se tourne vers son référent pédagogique.\n5 - RÔLE DE LA DSI La DSI veille à la mise en œuvre et au maintien de plusieurs dispositifs destinés à assurer le bon fonction- nement et la sécurité des Moyens Informatiques.\nÀ des fins de maintenance informatique, la DSI peut mettre à jour les Moyens Informatiques et réseaux, notamment les postes de travail mis à disposition des Apprenants par le Groupe Emineo Éducation.",
  "6 - DÉPART DE L’ÉTUDIANT 6.1 Départ définitif / Fin de la formation - Restitution L’Apprenant doit restituer l’ensemble des Équipements ayant été mis à sa disposition par le Groupe Emineo Éducation lors de son cursus, après avoir effacé ses éventuels fichiers et données privés.\nLe Groupe Emineo Éducation procède à la désactivation de l’Espace Personnel dans un délai de 3 mois à compter de la date effective de fin de formation ou de départ de l’Établissement. Toute poursuite de l’utili- sation par l’Apprenant de sa messagerie après son départ d’un Établissement du Groupe Emineo Éducation reste soumise à la présente Charte.",
  "7 - RESPONSABILITÉS ET SANCTIONS - ÉTHIQUE 7.1 Tout Apprenant qui contreviendrait aux règles d’utilisation prévues par la présente Charte encourt les sanctions disciplinaires prévues au Règlement Intérieur de l’Établissement dans lequel il est inscrit.\n7.2 Les mesures disciplinaires qui pourraient s’appliquer sont sans préjudice du droit pour le Groupe Emineo Éducation d’engager la responsabilité de l’Apprenant en réparation du préjudice subi du fait de l’utilisation abusive faite des Moyens Informatiques.\n8 - MISE À JOUR 8.1 La présente Charte a été mise à jour le 16 juillet 2024 et doit être acceptée par l’Apprenant lors de son inscription.",
  "8.2 Cette Charte ne remplace en aucun cas les lois et règlementations en vigueur que chacun est censé connaitre et respecter.\n8.3 Le Groupe Emineo Éducation se réserve la possibilité de modifier la présente Charte et de la mettre à jour aux grés des évolutions technologiques et règlementaires et des usages au sein du Groupe Emineo Éducation. Toute modification substantielle de la Charte sera notifiée aux Apprenants.",
  "Date Version du présent règlement : 16 juillet 2024 SUP DE VINCI ISI Paris      CNIT - 2 Place de la Défense, 928000 PUTEAUX       01 41 16 72 83 Gérée par l’Association Sup de Vinci - Association loi 1901. SIRET : 409 554 359 000 78www.supdevinci.frPage 17 sur 17 Règlement  de formation  – MSI BD SUP DE VINCI  Aout  2024      -      Page  1 sur 5 RÉGLEMENT  DE FORMATION Mastère Big Data & IA Version  Date  Prénom et nom de l’auteur 1.0.1  26/08/2022  Laurent  Biagiotti 1.1 31/08/23  Pascal Vuylsteker 1.2 26/08/24  Pascal Vuylsteker 1. Mode  d’évaluation  des connaissances  et compétences Les évaluations sont  faites par  l’école ainsi  que par  l’entreprise.",
  "L’obtention  de la certification repose  sur les résultats obtenus  à travers  3 dispositifs.\n1.1 Validation des compétences et connaissances acquises à SUP DE VINCI au travers des enseignements  (contrôle continu) 1.1.1 Composantes  du contrôle  continu Chaque  matière  fait l’objet  d’une  évaluation  dont  la nature  est déterminée  par l’intervenant en    accord  avec le  responsable pédagogique  et conformément  au référentiel  de certification.",
  "Cette évaluation peut prendre la forme d’un exposé oral, de questions de cours par écrit, d’un QCM,  d’une  mise  en pratique,  d’un  travail  de groupe.  Chaque  matière  fait l’objet  d’une moyenne  composée d’une ou plusieurs notes, affectée  d’un coefficient.\n1.1.2 Respect  des normes L’émargement  et la  gestion des retards  sont intégralement réalisés  en ligne  depuis CESAR .\nChaque début de demi -journée de cours donne lieu à une session d’émargement lancée par le formateur. Les étudiants bénéficient de 5 min à compter de l’ouverture de la session pour émarger  depuis leur compte  étudiant CESAR.",
  "Tout étudiant se présentant en cours une fois l’émargement terminé, est considéré comme retardataire. Il émarge dès son arrivée en cours depuis son compte CESAR.  La durée de son retard est automatiquement calculée. Les étudiants souhaitant justifier leur absence et/ou retard,  doivent uploader le/les justificatifs nécessaires depuis leur compte  CESAR.\nCes derniers  seront  traités  à réception  par le service  administratif  de l’école.\nEst considérée comme absence  validée :\n• Un arrêt  de travail  aux dates  concernées  émis  par un médecin  (et non pas un \"certificat médical\").",
  "• Une mission  à l'extérieur  de courte  durée,  préalablement  demandée  par écrit  par l'entreprise  auprès de l’école.\nRèglement  de formation  – MSI BD SUP DE VINCI  Aout  2024      -      Page  2 sur 5 Au-delà de 70  heures  d’absences et retards justifiées ou injustifiées cumulées sur l’année, ou (inclusif) au -delà de 40 h eures  d’absences injustifiées cumulées sur l’année , l’étudiant  ne pourra prétendre à être présenté au jury d’obtention de la certification afin d’obtenir celle - ci.",
  "L’entreprise  est informée  en temps  réels  de ces retards  et absences  vie CESAR  et peut procéder  à d’éventuelles retenues sur salaire en plus de sanctions disciplinaires conformément à son  propre  règlement intérieur.",
  "Il ne pourra  être procédé  à plus de 2 épreuves  de remplacement  ou de rattrapages  dans  l’année, quel  qu’en soit le motif, absences ou mauvais résultats.  • Les congés  exceptionnels  pour  raisons  familiales  strictement  prévus  par le droit  du travail  Convocation de justice • Passage  de l’épreuve du  permis de conduire • Visite  médicale préalable à l’embauche de l’apprenti L’arrêt  de travail  doit être déposé  sous  48 heures  sur C E S A R . Après  ce délai,  il ne sera pas accepté  et l’absence sera considérée comme non justifiée.\n1.1.3 Épreuves  de rattrapage  et de remplacement o Épreuve de remplacement en cas d’absence justifiée .",
  "o L’absence validée lors d’une  évaluation  entraîne  soit une épreuve  de remplacement  si l’école  a la possibilité  d’organiser  ce rattrapage,  soit l’attribution  de facto  de la moins bonne  note  obtenue  par                   les étudiants  de la section.\nIl appartient à l’étudiant de signaler son absence à une évaluation au responsable de la formation  afin que celui -ci lui propose  un éventuel  rattrapage  en lien avec  l’intervenant.\nL’absence, non validée, lors d’une évaluation entraîne l’attribution de la note « zéro » quel  que soit le  motif  de l’absence.",
  "o Rattrapage  en cas  de résultat insuffisant o Cette  possibilité  peut  être proposée  aux alternants  pour  qui ce résultat  a des conséquences directes sur l’obtention du titre. Le choix des rattrapages et la pertinence sont discutés avec le responsable de la formation qui statue en dernier ressort. Si un e matière  fait l’objet d’un rattrapage, la note finale est alors la moyenne des 2 notes obtenues  à chaque évaluation (initiale et rattrapage).\n1.2 Validation  des compétences  professionnelles  acquises  en entreprise Les acquis  pratiques  sont  évalués  par le seul maître  d’apprentissage  / tuteur  de l’étudiant  sur la base d’une  grille d’évaluation.",
  "Règlement  de formation  – MSI BD SUP DE VINCI  Aout  2024      -      Page  3 sur 5 La non remise du  mémoire  ou la  non-réalisation de  la présentation orale  sont  éliminatoires.  1.3 Validation de la maîtrise du métier cible à travers l'évaluation du mémoire et de la présentation  orale de fin de formation En fin d’année, chaque étudiant élabore un mémoire qui doit mettre en évidence sa capacité à prendre  du recul et à analyser ses pratiques professionnelles.\nLe mémoire  retrace  son activité  durant  la période  en entreprise  sous  forme  de synthèse  mettant en valeur les acquis et les réalisations.",
  "La présentation  orale  est une présentation  vivante  de la mission  en entreprise.  Elle s’appuie  sur le mémoire, l’enrichit et le complète. Elle est publique.\nLe mémoire est évalué par deux personnes : le maître d’apprentissage / tuteur et un spécialiste du métier , grâce  au formulaire  disponible sur CESAR . En ca s de différence d’évaluation significative, une troisième évaluation indépendante est effectué e, et l’on fait la moyenne des trois notes.\nLa présentation orale est  évaluée par  un jury  constitué :",
  "La présentation orale est  évaluée par  un jury  constitué :\no Du responsable  de formation, o Du Maître  d’Apprentissage /  tuteur o Du coach o D’un  ou plusieurs  autres maîtres  d’apprentissage ayant  suivi un  étudiant o Facultativement  de formateurs o Facultativement  du personnel  administratif et  de direction du  CFA.\no De toute  personne  requise par  le responsable de  formation La composition  du jury  peut être  différente  d’une  présentation  orale à  l’autre.",
  "Règlement  de formation  – MSI BD SUP DE VINCI  Aout  2024      -      Page  4 sur 5 Les mentions  sont  attribuées  uniquement  au vu des résultats  obtenus  à l’évaluation  des connaissances et compétences obtenus au contrôle continu à SUP DE VINCI et au mémoire et présentation  orale de fin de formation.",
  "Elles ne figureront que sur le relevé de notes individuel avant la notification des résultats des compétences  développées en entreprise.  2. Conditions  d’attribution  de la certification  et des mentions 2.1 Attribution  de la certification  professionnelle La certification est attribuée par un jury composé de professionnels du métier et de la formation.  Les décisions du jury sont souveraines et sans appel.\nLa certification est attribuée si les conditions suivantes sont remplies :\nCompétences  évaluées au CFA SUP DE VINCI :",
  "Compétences  évaluées au CFA SUP DE VINCI :\no Note  de chaque  Matière    ≥   7 o Moyenne  de chaque  Bloc  d’enseignement    ≥   10 o Moyenne  pondéré de chaqu e année     ≥  10 Compétences évaluées en entreprise :\no Notes entreprises    ≥   10 Mémoire et présentation orale de fin de formation :\no Mémoire ≥ 10 o Soutenance ≥ 10 2.2 Mentions Les règles de  base d’attribution  des mentions  sont les suivantes  :\nMention  bien  :\n• Compétences  et connaissances évaluées à  l’école : moyenne des  notes ≥ 13 • Mémoire  et présentation  orale de  fin de formation  : moyenne pondérée  des 2 notes ≥ 13 Mention  très bien  :",
  "• Compétences  et connaissances évaluées  à l’école :  moyenne des notes ≥ 14 • Mémoire  et présentation  orale  de fin de  formation :  moyenne  pondérée des  2 notes ≥ 14 Néanmoins,  le jury peut  décider,  en ouverture  de séance,  de modifier  les conditions d’attribution  des mentions  pour  répondre à  des situations  particulières  selon les  promotions.\nRèglement  de formation  – MSI BD SUP DE VINCI  Aout  2024      -      Page  5 sur 5 3. Tricherie en examen En cas de constat avéré de tricherie durant un examen, des mesures disciplinaires seront appliquées conformément aux règles établies par l'école. Les sanctions sont les suivantes :",
  "l'annulation des résultats de l'examen (0/20), la perte de crédits pour le cours en question ainsi que l'impossibilité de passer un rattrapage. En cas de constat de récidive, cette sanction peut être accompagnée d'une exclusion temporaire, voire l'expulsion définitive de l'établissement."
]